{
  "comparatifs": [
    "Aussi dispersé qu’un sac de confettis devant un ventilateur industriel.",
    "Aussi décidé qu’un curseur qui hésite entre deux boutons ‘OK’.",
    "Aussi méthodique qu’un chat qui range des lacets.",
    "Aussi concentré qu’une mouche dans une verrerie de parfums.",
    "Aussi minimaliste qu’un câble HDMI dans un tiroir de chargeurs.",
    "Aussi ponctuel qu’une mise à jour Windows le soir d’une deadline.",
    "Aussi pragmatique qu’un horoscope écrit par un poète maudit.",
    "Aussi linéaire qu’un spaghetti al dente.",
    "Aussi silencieux qu’un sac de chips pendant un examen.",
    "Aussi stable qu’un château de cartes sur un trampoline.",
    "Aussi clair qu’un mode d’emploi traduit par un grille-pain.",
    "Aussi reposé qu’un barista pendant le rush du matin.",
    "Aussi concis qu’un ticket de caisse après une promo cumulée.",
    "Aussi focus qu’un laser… tenu par un chat.",
    "Aussi patient qu’un popcorn dans une poêle chaude.",
    "Aussi discret qu’un canard en tongs.",
    "Aussi organisé qu’un nuage de post-it un jour de mistral.",
    "Aussi rapide qu’un escargot en télétravail.",
    "Aussi logique qu’un labyrinthe dessiné par Escher.",
    "Aussi constant qu’une connexion Wi-Fi dans un tunnel.",
    "Aussi priorisé qu’un frigo un 31 décembre.",
    "Aussi zen qu’une imprimante quand tu lances ‘Imprimer (1/1)’.",
    "Aussi direct qu’un rond-point à 7 sorties.",
    "Aussi lisible qu’un mot de passe écrit en hiéroglyphes.",
    "Aussi simple qu’un câble USB… mais du mauvais côté.",
    "Aussi tranché qu’un pudding au couteau à beurre.",
    "Aussi déterminé qu’un GPS qui ‘recalcule’ à l’infini.",
    "Aussi réaliste qu’une liste de bonnes résolutions le 1er janvier.",
    "Aussi précis qu’un lancer de fléchettes dans le noir.",
    "Aussi efficace qu’un parapluie en dentelle sous mousson.",
    "Aussi synthétique qu’un roman-fleuve écrit sur un post-it.",
    "Aussi rangé qu’un tiroir de câbles orphelins.",
    "Aussi droit qu’un spaghetti cru dans un sac à dos.",
    "Aussi fiable qu’une prévision météo pour hier.",
    "Aussi net qu’une empreinte de chat sur un miroir.",
    "Aussi constant qu’un plan de métro dessiné à main levée.",
    "Aussi discret qu’une alarme de voiture à 3h du matin.",
    "Aussi fluide qu’un feu rouge en heure de pointe.",
    "Aussi carrément carré qu’un coussin rond.",
    "Aussi productif qu’une réunion ‘rapide’ de 2 heures.",
    "Aussi affirmé qu’un point-virgule hésitant.",
    "Aussi sobre qu’un sapin le 24 au soir.",
    "Aussi tricoté qu’un câble Lightning après 6 mois.",
    "Aussi lucide qu’un miroir embué.",
    "Aussi stratégique qu’un pion d’échecs en claquettes.",
    "Aussi priorisé qu’une to-do list écrite sur un ballon.",
    "Aussi robuste qu’un château de sable à marée montante.",
    "Aussi droit au but qu’un boomerang mélancolique.",
    "Aussi carré qu’une bulle de savon en apesanteur."
  ]
}