{
  "1": "Chaque cigarette dépose jusqu’à 10 mg de goudron. Il colle à tes alvéoles et paralyse le système d’auto-nettoyage. Dès 8 heures après ton arrêt, tes cils commencent lentement à se réveiller. Nos aïeux ont fumé sans savoir. Tu arrêtes en sachant pourquoi. C’est un acte de réparation.",
  "2": "Le monoxyde de carbone prend la place de l’oxygène dans ton sang. En 24h, ton taux de CO chute, ton sang retrouve sa capacité à porter la vie. Ton cœur ralentit, ta tension baisse. Beaucoup sont tombés non pas d’un cancer, mais d’un arrêt cardiaque. Tu échappes au piège silencieux.",
  "3": "72 heures sans fumée : ton volume pulmonaire augmente. Tu tousses ? C’est ton corps qui déloge enfin ce qu’il avait appris à garder. Les anciens n’ont pas su lire ces signes. Aujourd’hui, tu écoutes ton corps. Et tu changes le cours de ton histoire.",
  "4": "La fumée crée une inflammation chronique des voies respiratoires. Mais après 96h, la production de mucus ralentit, les tissus dégonflent. Tu souffles plus librement. Ils pensaient que c’était normal d’avoir la voix rauque. Tu refuses cette fatalité.",
  "5": "Chaque jour sans tabac, le stress oxydatif diminue. Ton foie peut mieux détoxifier, tes reins filtrent plus proprement. Tu retrouves un équilibre. Même ta flore intestinale commence à s’ajuster. Ils vivaient avec une fatigue qu’ils croyaient normale. Toi, tu choisis la clarté.",
  "6": "Après l'arrêt du tabac,les cellules de tes bronches se régénèrent. Celles qui étaient déformées par la fumée reprennent forme. Il n’est pas trop tard. Tu le sens dans ta gorge, dans ta respiration. Certains ont été amputés, opérés, mis sous oxygène. Tu respires encore librement.",
  "7": "Une semaine sans fumer : ton rythme cardiaque est plus stable, ta pression s’équilibre. Tu as franchi une ligne invisible. Le cœur recommence à vivre sans défense. Nos anciens ne savaient pas que la cigarette abîmait le cœur autant que les poumons.",
  "8": "Depuis l'arrêt du tabac, tes globules blancs retrouvent leur efficacité. Le tabac perturbait ta réponse immunitaire. Maintenant, ton corps répond plus vite, plus fort. Certains sont morts d’un simple virus mal géré. Tu renforces tes lignes de défense.",
  "9": "Maintenant que tu respires à nouvean sans tabac, la circulation périphérique s’améliore. Tes extrémités sont mieux oxygénées, ta peau retrouve de la chaleur et du tonus. Ils avaient les doigts engourdis, les pieds bleus. Tu récupères ce qu’ils ont perdu, souffle après souffle.",
  "10": "Sans fumée, la sensibilité à l’insuline se régularise. Le tabac préparait le terrain au diabète. Maintenant, ton pancréas respire, ton taux de sucre se stabilise. Ils ne savaient pas que le sucre et la clope dansaient ensemble. Tu coupes le lien.",
  "11": "Sans tabac, ton tissu pulmonaire cicatrise lentement. Ce qui était enflammé commence à se réparer. Le souffle devient plus ample. Ils ont vécu avec des nuits sifflantes. Tu dégages l’horizon. Et tu respires mieux.",
  "12": "Sans fumée, le goût et l’odorat continuent de revenir. Tes récepteurs sensoriels se reforment. La nourriture change. Les anciens avaient perdu les nuances. Toi, tu redécouvres. Tu redeviens vivant dans les détails.",
  "13": "Sans fumée, ton ADN se stabilise. Le tabac provoquait des mutations silencieuses. Chaque jour sans fumée diminue le risque de cancer. Certains sont morts sans savoir que la maladie couvait depuis 20 ans. Tu coupes l’alimentation du feu.",
  "14": "Deux semaines. Les marqueurs inflammatoires ont chuté. Ton corps est plus calme, plus efficace, plus fluide. Tu as traversé les premières tempêtes. Ils ont cru que c’était trop tard. Tu prouves que ce ne l’est jamais.",
  "15": "Sans tabac, ton corps n’a plus besoin de produire de mucus en excès. Les voies respiratoires respirent plus clair. Tes nuits sont plus profondes. Tes bronches reprennent de l’aisance. Ils ont toussé des années sans savoir que c’était réversible.",
  "16": "Maintenant que tu respires à nouvean sans tabac, le système nerveux autonome retrouve de l’équilibre. Moins de stress sous-jacent. Moins de micro-alertes internes. Tu habites ton corps avec plus de calme. Eux pensaient qu’ils étaient anxieux. C’était peut-être la clope.",
  "17": "Après l'arrêt du tabac, les gènes d’auto-réparation s’activent mieux. Moins d’inflammation, meilleure expression cellulaire. Le corps se réécrit en douceur. Tu offres à ton corps un nouvel alphabet. Un langage de paix.",
  "18": "Après l'arrêt du tabac, Le sang circule plus librement vers le cerveau. Moins de brouillard mental. Plus de concentration. Tu retrouves l’élan. Beaucoup ont cru devenir lents avec l’âge. C’était la fumée. Pas le temps.",
  "19": "Sans fumée, la peau change. Moins de gris, plus d’oxygène. Le teint s’ouvre, les cellules se renouvellent. Tu redeviens visible à toi-même. Tu laisses tomber le masque que la clope dessinait lentement.",
  "20": "Depuis l'arrêt du tabac, tu es en train de désactiver un programme de mort lente. Le corps n’a pas oublié ce qu’est la santé. Tu rétablis le lien. Tu fais confiance à ton système. Il te le rendra.",
  "21": "Trois semaines. C’est le temps que le cerveau met à briser un conditionnement fort. Ce n’est plus une envie, c’est un souvenir. Tu viens de sortir d’une boucle générationnelle. Tu écris autre chose.",
  "22": "SI je ressens une envie de fumer, ALORS je m’assois 2 minutes, je respire par le nez en comptant jusqu’à 4 à l’inspiration, et jusqu’à 6 à l’expiration."
}

