{
  "phrases": [
    "Je vous rends, Monsieur, mes très humbles devoirs.",
    "Madame, je baise très respectueusement vos mains.",
    "Votre geste si noble m’oblige au-delà de ce que je mérite.",
    "Je demeure confondu devant tant de bienveillance.",
    "Recevez l’assurance de ma considération la plus distinguée.",
    "J’ai l’honneur d’être votre très humble et très obéissant serviteur.",
    "Permettez que je me retire, non sans vous témoigner mon zèle constant.",
    "Votre bonté ne se peut assez louer.",
    "Je m’éclipse, mais demeure à vos ordres.",
    "Je vous suis redevable d’un secours dont la mémoire me sera chère.",
    "Monsieur, je me fais un devoir de vous remercier avec toute soumission.",
    "Soyez assuré de mon respect inviolable.",
    "Votre esprit et votre grâce font l’admiration de tous.",
    "Je prends la liberté de vous adresser ces très humbles remerciements.",
    "Agréez, je vous prie, l’expression de ma vive reconnaissance.",
    "Je vous sais gré de tant de prévenance.",
    "Je me tiens, Madame, à votre entière disposition.",
    "Votre complaisance m’honore et me confond.",
    "Je quitte votre présence enrichi de vos bontés.",
    "Recevez, Monsieur, mes sentiments de haute estime.",
    "Je demeure, s’il vous plaît, votre obligé.",
    "Que le Ciel vous rende au centuple vos bienfaits.",
    "Je n’ose abuser plus avant de votre patience.",
    "Votre urbanité est un miroir pour notre siècle.",
    "Je vous prie de croire à la sincérité de mes respects.",
    "Je me recommande à votre indulgence.",
    "Vos paroles ont pour moi valeur d’oracle.",
    "Je ne puis que m’incliner devant tant d’honneur.",
    "Daignez recevoir ces lignes avec bienveillance.",
    "Je vous fais hommage de ma gratitude la plus vive.",
    "Je m’efforcerai de me rendre digne de vos faveurs.",
    "Je vous sais une obligation que je n’oublierai point.",
    "Veuillez agréer l’assurance de mon zèle empressé.",
    "Je vous quitte, non sans regret, mais comblé de vos attentions.",
    "Je vous fais déposer le tribut de mes respects.",
    "Votre courtoisie éclaire nos entretiens.",
    "Je vous demeure attaché par reconnaissance.",
    "J’ose espérer n’avoir point mérité votre disgrâce.",
    "Je prends congé, en vous offrant mes civilités les plus exactes.",
    "Je m’estime heureux d’avoir reçu vos bons offices."
  ]
}