{
  "1": "Je ne dis pas ce que je pense — je parle selon ce que l’autre peut entendre, sans me perdre.",
  "2": "Tu es belle, même dans ton décalage. Et je te respecte.",
  "3": "Quand une pensée me fait basculer dans une version de moi que je n’aime pas, je la reconnais, je la nomme, puis je choisis de revenir à moi. Je n’obéis plus à ces voix anciennes.",
  "4": "Tu es venu te souvenir de quelque chose que personne ne peut t’enseigner",
  "5": "Je choisis de respecter mon propre rythme, même dans un monde qui accélère. Ma respiration, mon corps, mon tempo sont mes alliés. Je ne me force plus à suivre une cadence étrangère à ma vérité.",
  "6": "Je ne cherche pas la réponse : je suis la réponse en devenir.",
  "7": "Je décide aujourd’hui que mon intégrité passe avant l’image que je donne. Je ne jouerai plus un rôle qui me déforme pour être accepté. Être vrai vaut plus que paraître juste.",
  "8": "Je ne suis pas en retard : je suis exactement là où la vie me façonne.",
  "9": "Même sans savoir encore comment, je reconnais que mon art peut devenir l’écho de ma volonté. Je laisse cette intention me guider, doucement, sans pression, sans forcer.",
  "10": "Tu dois goûter le vide pour découvrir ce qui ne peut pas être détruit en toi",
  "11": "Chaque jour, je me réserve un moment ou un espace inviolable, même bref, pour être pleinement moi-même. Ce temps m’appartient et ne sera sacrifié pour personne ni pour aucune urgence extérieure.",
  "12": "Tu dois apprendre à vivre sans garantie, sans masque, sans appui",
  "13": "Le monde extérieur peut mentir, mais mon écoute ne ment jamais.",
  "14": "Tu apprends à ne plus parler pour être reconnu, mais à parler pour rencontrer",
  "15": "Je n’ai pas besoin de comprendre tout de suite. J’avance quand même.",
  "16": "Tu n’as pas été abandonné. On t’a préparé.",
  "17": "Même si je ne vois rien venir, je reste ouvert.",
  "18": "Ne cherche pas à prouver ta valeur — deviens ton propre soleil",
  "19": "Note tout ce que tu fais par peur de ne pas être aimé",
  "20": "Toutes les voies ne sont pas la tienne : tu as le droit d’explorer, de quitter, de trier",
  "21": "Je suis encore là. Et ça veut dire : tout est encore possible.",
  "22": "Laisse-toi être inutile, non productif, sans rôle : c’est là que le vrai peut naître.",
  "23" : "Chaque effort posé dans l’ombre deviendra un appui dans la lumière.",
  "24" : "Si tu n’as plus rien à quoi te raccrocher, alors tu es prêt à marcher libre.",
  "25" : "Tu n’as pas à être utile pour exister — ta présence suffit.",
  "26" : "Tu ne dois rien prouver à personne — pas même à toi-même.",
  "27" : "Ton cœur sait avant ta tête — laisse-lui le droit d’avoir raison.",
  "28" : "Ce que tu ressens est plus réel que ce qu’on t’a appris.",
  "29" : "Tu n’es pas cassé — tu es en train de quitter une peau trop petite.",
  "30" : "Ton chemin n’est pas droit — il est vivant.",
  "31" : "Je ne cherche plus un sens : je deviens l’espace qui permet au sens d’apparaître.",
  "32" : "Je ne confonds plus lumière et mirage — j’écoute ce qui me rend humble et vivant.",
  "33" : "Ma solitude est un temple : j’y apprends à ne plus avoir besoin d’être validé.",
  "34" : "Je n’ai plus peur d’oublier ce que j’étais, car je suis prêt à devenir ce que j’ignore encore.",
  "35" : "Je ne cherche plus l’amour dans les yeux des autres : je l’offre en étant pleinement là.", 
  "36" : "Quand je me tais, le monde entier me parle.",
  "37" : "Je ne cherche plus à guérir ce qui m’a brisé — je bénis ce que cela a révélé.",
  "38" : "tu n’as plus besoin de comprendre pour rester",
  "39" : "tu n’as plus besoin de réussir pour te respecter",
  "40" : "L’effort de continuer à fuir coûte plus que l’effort de faire face.",
  "41" : "Parler lentement dans une conversation, pour garder le rythme intérieur."
}
