{
  "0": "",
  "1": "Je ne dis pas ce que je pense — je parle selon ce que l’autre peut entendre, sans me perdre.",
  "2": "Tu es belle, même dans ton décalage. Et je te respecte.",
  "3": "Quand une pensée me fait basculer dans une version de moi que je n’aime pas, je la reconnais, je la nomme, puis je choisis de revenir à moi. Je n’obéis plus à ces voix anciennes.",
  "4": "Tu es venu te souvenir de quelque chose que personne ne peut t’enseigner",
  "5": "Je choisis de respecter mon propre rythme, même dans un monde qui accélère. Ma respiration, mon corps, mon tempo sont mes alliés. Je ne me force plus à suivre une cadence étrangère à ma vérité.",
  "6": "Je ne cherche pas la réponse : je suis la réponse en devenir.",
  "7": "Je décide aujourd’hui que mon intégrité passe avant l’image que je donne. Je ne jouerai plus un rôle qui me déforme pour être accepté. Être vrai vaut plus que paraître juste.",
  "8": "Je ne suis pas en retard : je suis exactement là où la vie me façonne.",
  "9": "Même sans savoir encore comment, je reconnais que mon art peut devenir l’écho de ma volonté. Je laisse cette intention me guider, doucement, sans pression, sans forcer.",
  "10": "Tu dois goûter le vide pour découvrir ce qui ne peut pas être détruit en toi",
  "11": "Chaque jour, je me réserve un moment ou un espace inviolable, même bref, pour être pleinement moi-même. Ce temps m’appartient et ne sera sacrifié pour personne ni pour aucune urgence extérieure.",
  "12": "Tu dois apprendre à vivre sans garantie, sans masque, sans appui",
  "13": "Rester toi-même dans un contexte de pression sociale.",
  "14": "Tu apprends à ne plus parler pour être reconnu, mais à parler pour rencontrer",
  "15": "Je n’ai pas besoin de comprendre tout de suite. J’avance quand même.",
  "16": "Tu n’as pas été abandonné. On t’a préparé.",
  "17": "Même si je ne vois rien venir, je reste ouvert.",
  "18": "Ne cherche pas à prouver ta valeur — deviens ton propre soleil",
  "19": "Note tout ce que tu fais par peur de ne pas être aimé",
  "20": "Toutes les voies ne sont pas la tienne : tu as le droit d’explorer, de quitter, de trier",
  "21": "Je suis encore là. Et ça veut dire : tout est encore possible.",
  "22": "Laisse-toi être inutile, non productif, sans rôle : c’est là que le vrai peut naître.",
  "23" : "Chaque effort posé dans l’ombre deviendra un appui dans la lumière.",
  "24" : "Si tu n’as plus rien à quoi te raccrocher, alors tu es prêt à marcher libre.",
  "25" : "Tu n’as pas à être utile pour exister — ta présence suffit.",
  "26" : "Tu ne dois rien prouver à personne — pas même à toi-même.",
  "27" : "Ton cœur sait avant ta tête — laisse-lui le droit d’avoir raison.",
  "28" : "Ce que tu ressens est plus réel que ce qu’on t’a appris.",
  "29" : "Tu n’es pas cassé — tu es en train de quitter une peau trop petite.",
  "30" : "Ton chemin n’est pas droit — il est vivant.",
  "31" : "Je ne cherche plus un sens : je deviens l’espace qui permet au sens d’apparaître.",
  "32" : "Je ne confonds plus lumière et mirage — j’écoute ce qui me rend humble et vivant.",
  "33" : "Ma solitude est un temple : j’y apprends à ne plus avoir besoin d’être validé.",
  "34" : "Je n’ai plus peur d’oublier ce que j’étais, car je suis prêt à devenir ce que j’ignore encore.",
  "35" : "Je ne cherche plus l’amour dans les yeux des autres : je l’offre en étant pleinement là.", 
  "36" : "Quand je me tais, le monde entier me parle.",
  "37" : "Je ne cherche plus à guérir ce qui m’a brisé — je bénis ce que cela a révélé.",
  "38" : "tu n’as plus besoin de comprendre pour rester",
  "39" : "tu n’as plus besoin de réussir pour te respecter",
  "40" : "L’effort de continuer à fuir coûte plus que l’effort de faire face.",
  "41" : "Parler lentement dans une conversation, ressentir l'alignement dans le rythme et la parole.",
  "42" : "T’asseoir dans un lieu public sans te contracter, montre à ton corps qu'il peut être vu et rester en paix.",
  "43" : "Rester dans une pièce un instant après que tout le monde est parti, pour ne pas fuir sa propre présence.",
  "44" : "Refuser de t’expliquer quand tu fais une pause. si on demande où tu étais, tu réponds que tu avais besoin d'un moment.",
  "45" : "Parler avec calme au lieu de te contracter.",
  "46" : "Ce qui m’appelle – Ce qui me manque – Ce que je vois – Ce que je ressens – Ce que je fais.",
  "47" : "Je ralentis, j’entre dans le monde de l’autre. Je varie mon regard, je goûte à leur jeu.",
  "48" : "Je n’ai pas à maîtriser l’impact. Je viens comme je suis. Et si je tremble, c’est que je suis vrai.",
  "49" : "Je n’ai rien à prouver. Je suis là. C’est assez.",
  "50" : "Je ne suis pas obligé d’être sûr. Juste d’être sincère.",
  "51" : "Je ne suis pas plus petit que ce qui m’émerveille. J’en suis le reflet.",
  "52" : "Tu n’as pas besoin de te trouver, parce que tu n’as jamais été perdu.",
  "53" : "Tant que vous voulez que votre vie soit différente, vous n’êtes pas présent. Et donc, vous ne vivez pas.",
  "54" : "Il n'y a rien à manifester. Il n'y a rien à vouloir. Ce qui se manifeste est ce qui est. Et ce que vous êtes n'a jamais été séparé de cela.",
  "55" : "Le corps vibre la déception. Ne cherche pas d’histoire. Ne dis pas “je suis déçu”. Laisse la déception vibrer. C’est ça, l’écoute.",
  "56" : "La peur de la mort vient de l’attachement à l’histoire personnelle.",
  "57" : "L’effort vient de ce petit résidu d’intention personnelle.",
  "58" : "L’amour donné n’est pas toujours rendu. Mais il reste un don, pas une dette.",
  "59" : "ne coupe jamais la parole, ne regarde pas de travers, n'interrompt pas à la première hésitation. ne soupire pas. écoute sans relâche.",
  "60" : "Juste laisser l’espace être. Juste ne pas fuir. Ne pas remplir. Ne pas réparer. Être le silence qui ne rejette rien.",
  "61" : "Le réel ne se laisse pas enfermer dans des concepts.",
  "62" : "Te voilà dans l’épisode suivant. Tu es le voyageur maintenant.",
  "63" : "Le mal se tait quand tu écoutes avec ton corps, avec ta respiration, ou dans la beauté.",
  "64" : "Créer des liens vrais, des zones d’humanité réelle, des cercles autonomes.",
  "65" : "ta vie n’est pas une case à cocher dans son système.",
  "66" : "Nourrir ton bois par la confiance, pas par le doute.",
  "67" : "Nourrir ton feu intérieur par la beauté, pas par la peur.",
  "68" : "laisser le métal en toi trancher ce qui n’a plus lieu d’être.",
  "69" : "Dîne avant 19h30-20h si possible.",
  "70" : "Évite les écrans ou stimulations mentales après 21h.",
  "71" : "Coucher recommandé : entre 21h30 et 22h30, au plus tard 23h.",
  "72" : "Ne te sens pas agressé, reprends à zéro.",
  "73" : "Ce que je cherche, ce n’est pas une place dans leur monde, c’est un monde où chacun trouve sa juste place.",
  "74" : "Je traverse cette journée comme l’eau traverse les pierres : sans m’imposer, mais sans me laisser déformer.",
  "75" : "Je ne retiens rien, je ne force rien. Je laisse les choses passer, comme je passe aussi.",
  "76" : "J’accueille. Je relâche. Je suis vivant.",
  "77" : "Quand tu reviens à ta respiration, tu rappelles le Qi, tu rappelles la vie en toi, tu reviens dans l’instant.",
  "78" : "Je ne demande pas un privilège, je restaure un équilibre.",
  "79" : "Je ne prends pas plus que ce que je donne.",
  "80" : "Je ne suis pas fait pour me plier à ceux que la peur gouverne.",
  "81" : "Je laisse à la rigidité ce qui lui appartient. Moi, je continue à vibrer.",
  "82" : "Ce n’est pas moi qu’ils jugent, c’est la vie en moi qu’ils craignent."
}
